Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/om-sametinget.html.tmx
Source language: nob
Languages: sma

source: Om Sametinget / Forsiden - Sametinget
sma: Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Om Sametinget
sma: Saemiedigkien bïjre

source: Sametinget er et folkevalgt organ for samene i Norge.
sma: Saemiedigkie akte almetjeveeljeme åårgane saemide Nöörjesne.

source: 39 representanter velges fra 7 valgkretser hvert fjerde år.
sma: 39 tjirkijh veeljesuvvieh 7 veeljemegievlijste fïerhten njealjeden jaepien.

source: Sametinget skal styrke samenes politiske stilling og fremme samenes interesser i Norge, bidra til en likeverdig og rettferdig behandling av det samiske folket og arbeide med å legge forholdene til rette for at samene kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
sma: Saemiedigkie edtja saemiej politihkeles sijjiem nænnoestehtedh jïh saemiej ïedtjh skreejredh Nöörjesne, viehkiehtidh guktie saemieh seammavyörtegs jïh seammaligke gïetedimmiem åadtjoeh, jïh sjïehteladtedh guktie saemieh maehtieh sijjen gïelem, sijjen kultuvrem jïh sijjen siebriedahkejieledem gorredidh jïh evtiedidh.

source: Ledige stillinger Offentlige søkerlister
sma: Tjirkijh Saemiedigkien gïetegærja Tjirkijidie

source: Offentlige søkerlister
sma: Saemiedigkien gïetegærja

source: Sametingsbygningen Arkitektonisk uttrykk Kunst i Sametingsbygningen Besøke Sametinget Adgangen til Sametinget - reglement
sma: Tjirkijidie

source: Arkitektonisk uttrykk
sma: Arkitektovneles guelmie

source: Kunst i Sametingsbygningen
sma: Tjeahpoeh Saemiedigkiegåetesne

source: Adgangen til Sametinget - reglement
sma: Guessine mïnnedh Saemiedigkesne

source: Organisasjonsstruktur Plenumsledelsen Komiteer Sametingets klagenemnd Sametingsrådet Sametingets eldreråd
sma: Åårganisasjovnestruktuvre Stoerretjåanghkoe Stoerretjåanhgkoen ståvroe Moenehtsh Saemiedigkien laejhtememoenehtse Saemiedigkieraerie SUPU Saemiedigkien voereseraerie

source: Plenumsledelsen
sma: Stoerretjåanghkoe

source: Komiteer
sma: Moenehtsh

source: Sametingets klagenemnd
sma: Saemiedigkien laejhtememoenehtse

source: Sametingsrådet
sma: Saemiedigkieraerie

source: Sametingets eldreråd
sma: Saemiedigkien voereseraerie

source: Bakgrunn Sametinget 25 år Historikk Rettigheter Konsultasjonsavtalen Nasjonaldag og nasjonale symboler
sma: Sjïeke Saemiedigkie 25 jaepieh Histovrije Reaktah Konsultasjovnelatjkoe Åålmegebiejjie jïh nasjovnaale symbovlh

source: Sametinget 25 år
sma: Saemiedigkie 25 jaepieh

source: Historikk
sma: Histovrije

source: Rettigheter
sma: Reaktah

source: Konsultasjonsavtalen
sma: Konsultasjovnelatjkoe

source: Nasjonaldag og nasjonale symboler
sma: Åålmegebiejjie jïh nasjovnaale symbovlh

source: Kontakt oss Kontaktinformasjon til ansatte
sma: Gaskesadth mijjine

source: Kommunereformen Sametinget vil høre din mening om kommunereformen
sma: Tjïeltereforme Saemiedigkie sæjhta dov mïelem govledh tjïeltereformen bïjre

source: Sametinget vil høre din mening om kommunereformen
sma: Saemiedigkie sæjhta dov mïelem govledh tjïeltereformen bïjre
